package com.evoqis.apps.manibhai;

/**
 * Created by Evoqis on 16/12/2017.
 */

public class BranchData {
    static String[] nameArray = {"मणिश्रीकृष्णा सहकार संकुल, आश्रम रोड, उरुली कांचन,ता. हवेली, पुणे-४१२२०२.",
            "सेक्टर नं. २८, गणेश आंगण,संभाजी चौक,प्राधिकरण,निगडी, पुणे-४११०४४.",
            "पंडीता रमाबाई मुक्ती मिशन, केडगाव स्टेशन, ता.दौंड, पुणे-४१२२०३.",
            "६९२, आयोध्या हौसिंग सोसा. मार्केटयार्ड रोड, पुणे-४११०३७.",
            "पुणे-नगर रोड,कोलते हॉस्पिटल शेजारी,वाघोली, पुणे-४१२२०७.",
            "धारेश्वर वॉशिंग सेंटर, सणस हायस्कूल शेजारी, सिंहगड रोड धायरी, पुणे-४११०४१.",
            "स. न. १०६, पाच कंदील चौक, कापड बाजार शिरूर, पुणे-४१२२१०.",
            " शॉप नं.१६,रविदर्शन,आकाशवाणी शेजारी, हडपसर, पुणे-४११०२८."
    };
    static String[] postArray = {"९८६०१९६२७६", "८६०००४२४०६", "९८६०१९६२७३","९८६०१९६२७५",
            "९८६०१९६२७७","९८६०१९६२६५","८६००८८८३५७","९८६०१९६२७९"};
    static int[] photoArray = {R.drawable.urali,R.drawable.nigadi,R.drawable.khedgoan,R.drawable.market,
            R.drawable.wagholi,R.drawable.dhayari,R.drawable.shirur,R.drawable.hadpsar,};
}


